<?php
	include 'header.php';
?>
<!-- Main Content -->
        <div class="maincontent">
            <div class="section-head-page">
                <div class="head-titlebar">
                    <div class="title-head-pic">
                        <img src="images/icon_aboutus.png">
                    </div>
                    <div class="category-name">
                        <h3>เกี่ยวกับเรา</h3>
                    </div>
                </div>
            </div>
            <div class="section-row about-row">
                <div class="about-detail">
                    <h4>maRead เป็นใครกันนะ </h4>
                    <p>วันหลัง นี่เธอคิดจะอยู่ที่นี่อีกนานแค่ไหนนี่เพราะวันหนึ่งก็ ต้องบอก ความจริงแก่ทุกคนไปว่าเธอเป็นอรนลิน เคยร่วมกันก็เป็นอันสิ้นสุด เธอก็ไม่มีสิทธิ์จะอยู่ที่นี่อีกต่อไป แล้วเธอต้องกลับบ้านของตัวเองไม่มีใครในห้อง มีแต่รูปภาพ เครื่องประดับมากมายวางซ้อนกันอยู่ แสงไฟในห้องสลัว ๆ บ่งบอกว่าเจ้าของห้องไม่ได้นั่งทำงานมาก่อนหน้านี้หญิงสาว เดินอ้อมไปอีกห้องของผนังถ้ำ เครื่องมือที่ใช้ทำเครื่องประดับวางระเกะระกะกันเกลื่อน เสียงน้ำกระเซ็นแว่ว ๆ ส่งผลให้เธอโผล่หน้าเข้าไปดู</p>
                    <p>วันหลัง นี่เธอคิดจะอยู่ที่นี่อีกนานแค่ไหนนี่เพราะวันหนึ่งก็ ต้องบอก ความจริงแก่ทุกคนไปว่าเธอเป็นอรนลิน ล้วสัญญาที่ เคยร่วมกันก็เป็นอันสิ้นสุด เธอก็ไม่มีสิทธิ์จะอยู่ที่นี่อีกต่อไป แล้วเธอต้องกลับบ้านของตัวเองไม่มีใครในห้อง มีแต่รูปภาพ เครื่องประดับมากมายวางซ้อนกันอยู่ แสงไฟในห้องสลัว ๆ บ่งบอกว่าเจ้าของห้องไม่ได้นั่งทำงานมาก่อนหน้านี้หญิงสาว เดินอ้อมไปอีกห้องของผนังถ้ำ เครื่องมือที่ใช้ทำเครื่องประดับวางระเกะระกะกันเกลื่อน เสียงน้ำกระเซ็นแว่ว ๆ ส่งผลให้เธอ โผล่หน้าเข้าไปดู
                    </p>
                    <p>วันหลัง นี่เธอคิดจะอยู่ที่นี่อีกนานแค่ไหนนี่เพราะวันหนึ่งก็ ต้องบอก ความจริงแก่ทุกคนไปว่าเธอเป็นอรนลิน แล้วสัญญาที่คยร่วมกันก็เป็นอันสิ้นสุด เธอก็ไม่มีสิทธิ์จะอยู่ที่นี่อีกต่อไป แล้วเธอต้องกลับบ้านของตัวเองไม่มีใครในห้อง มีแต่รูปภาพครื่องประดับมากมายวางซ้อนกันอยู่แสงไฟในห้องสลัวบงบอกว่าเจ้าของห้องไม่ได้นั่งทำงานมาก่อนหน้านี้หญิงสาวเดินอ้อมไปอีกห้องของผนังถ้ำ เครื่องมือที่ใช้ทำเครื่องประดับวางระเกะระกะกันเกลื่อน เสียงน้ำกระเซ็นแว่ว ๆ ส่งผลให้เธอโผล่หน้าเข้าไป</p>
                </div>
            </div>
        </div>
<?php
	include 'footer.php';
?>